/* Add item - contact button */
"Add Contact" = "Add Contact";

/* Add item - image button */
"Add Image" = "Add Image";

/* Cancel button in action menu
   Add item - cancel button */
"Cancel" = "Cancel";

/* Subject of 'Email a Friend' message */
"Check out this iPhone app, Mover" = "Check out this iPhone app, Mover";

/* Delete button in action menu */
"Delete" = "Delete";

/* Contents of 'Email a Friend' message */
"Mover is an app that allows you to share files with other iPhones near you, with style. Download it at http://infinite-labs.net/mover/download or see it in action at http://infinite-labs.net/mover/" = "Mover is an app that allows you to share files with other iPhones near you, with style. Download it at http://infinite-labs.net/mover/download or see it in action at http://infinite-labs.net/mover/";

/* Default label for the 'Open' action on items */
"Open" = "Open";

/* Remove button in action menu */
"Remove from Table" = "Remove from Table";

/* Default label for the 'Save Again' action on items */
"Save Again" = "Save Again";

/* Default label for the 'Show' action on items */
"Show" = "Show";

/* Add item - take a photo button */
"Take a Photo" = "Take a Photo";

